Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/SettingsCellularUI/CellulariPad.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: Cellular Usage Statistics
ar: إحصائيات استخدام البيانات الخلوية
bg: Статистики за използването на мобилна мрежа
ca: Estadístiques d’ús de les dades mòbils
cs: Statistiky využití mobilní sítě
da: Statistik over mobilbrug
de: Statistiken zur Mobilfunknutzung
el: Στατιστικά χρήσης κινητού δικτύου
es: Estadísticas de uso de los datos móviles
es_419: Estadísticas del uso de datos celulares
fi: Mobiiliverkon käyttötilastot
fr: Statistiques d’utilisation cellulaire
fr_ca: Statistiques d’utilisation cellulaire
he: נתוני שימוש סלולרי
hi: मोबाइल डेटा उपयोग सांख्यिकी
hr: Statistika uporabe mobilne mreže
hu: Mobiladat-használati statisztikák
id: Statistik Penggunaan Seluler
it: Statistiche utilizzo cellulare
ja: モバイル通信の使用状況の統計
kk: Ұялы желі қолданысының статистикасы
ko: 셀룰러 사용량 통계
lt: Mobiliojo ryšio naudojimo statistika
ms: Statistik Penggunaan Selular
nl: Statistieken over mobiel dataverbruik
no: Statistikk over mobilnettbruk
pl: Statystyki użycia sieci komórkowej
pt_br: Estatísticas de Uso da Rede Celular
pt_pt: Estatísticas de utilização de dados móveis
ro: Statistici utilizare celulară
ru: Статистика использования сотовых сетей
sk: Štatistiky využitia mobilnej siete
sl: Statistika porabe mobilnih podatkov
sv: Statistik om mobilnätsanvändning
th: สถิติการใช้งานเซลลูลาร์
tr: Hücresel Kullanım İstatistikleri
uk: Статистика використання стільникової мережі
vi: Thống kê sử dụng di động
zh_cn: 蜂窝数据用量统计数据
zh_hk: 流動網絡數據用量統計
zh_tw: 行動數據用量統計資料

# DATA_DRILLDOWN
source: Data
ar: البيانات
bg: Данни
ca: Dades
de: Daten
el: Δεδομένα
es: Datos
es_419: Datos
fi: Tiedot
fr: Données
fr_ca: Données
he: נתונים
hi: डेटा
hr: Podaci
hu: Adat
it: Dati
ja: データ
kk: Деректер
ko: 데이터
lt: Duomenys
pl: Dane
pt_br: Dados
pt_pt: Dados
ro: Date
ru: Данные
sk: Dáta
sl: Podatki
th: ข้อมูล
tr: Veriler
uk: Дані
vi: Dữ liệu
zh_cn: 数据
zh_hk: 數據
zh_tw: 數據

# CELLULAR_DIAGNOSTICS_HEALTHY
source: No Issue Detected
ar: لم تُكتشف أي مشكلة
bg: Не е открит проблем
ca: Cap problema detectat
cs: Nebyly zjištěny žádné problémy
da: Intet problem fundet
de: Kein Problem gefunden
el: Δεν εντοπίστηκε κανένα ζήτημα
es: Ningún problema detectado
es_419: Ningún problema detectado
fi: Mitään ongelmaa ei havaittu
fr: Aucun problème détecté
fr_ca: Aucun problème détecté
he: לא התגלתה בעיה
hi: कोई समस्या नहीं मिली
hr: Problem nije detektiran
hu: Nem észlelhető probléma
id: Tidak Ada Masalah yang Terdeteksi
it: Nessun problema rilevato
ja: 問題は検出されませんでした
kk: Мәселе анықталмады
ko: 감지된 문제 없음
lt: Problemų neaptikta
ms: Tiada Isu Dikesan
nl: Geen probleem gevonden
no: Ingen feil registrert
pl: Nie wykryto problemu
pt_br: Nenhum Problema com
pt_pt: Nenhum problema detetado
ro: Nicio problemă detectată
ru: Проблем не обнаружено
sk: Nebol zistený žiadny problém
sl: Ni zaznanih težav
sv: Inget problem upptäcktes
th: ไม่พบปัญหา
tr: Hiçbir Sorun Saptanmadı
uk: Проблем не виявлено
vi: Không phát hiện thấy sự cố
zh_cn: 未检测到问题
zh_hk: 沒有偵測到問題
zh_tw: 未偵測到問題

# RAT_TEXT_LTE
source: Using LTE loads data faster.
ar: استخدام LTE يؤدي إلى تحميل البيانات بشكل أسرع.
bg: При използване на LTE данните се зареждат по-бързо.
ca: Si utilitzes l’LTE les dades es carregaran més ràpid.
cs: LTE načítá data rychleji.
da: Hvis du bruger LTE, indlæses data hurtigere.
de: Mit LTE werden Daten schneller geladen.
el: Με τη χρήση LTE, τα δεδομένα φορτώνουν πιο γρήγορα.
es: Si usas LTE, los datos se cargarán más rápidamente.
es_419: Si usas LTE, los datos se cargarán más rápidamente.
fi: LTE:llä data latautuu nopeammin.
fr: La LTE permet un chargement plus rapide des données.
fr_ca: La LTE permet un chargement plus rapide des données.
he: שימוש ב-LTE מגביר את קצב העברת הנתונים.
hi: LTE का उपयोग करने से डेटा तेज़ी से लोड होता है।
hr: Upotrijebite li LTE, podaci će se brže učitati.
hu: Az LTE használatakor az adatok gyorsabban töltődnek.
id: Penggunaan LTE akan mempercepat pemuatan data.
it: Usando LTE i dati vengono caricati più velocemente.
ja: LTEを使用すると、データをより速く読み込めます。
kk: LTE желісімен деректер жылдамырақ жүктеледі.
ko: LTE를 사용하면 데이터가 더 빨리 로드됩니다.
lt: Naudojant LTE ryšį duomenys įkeliami greičiau.
ms: Data dimuatkan lebih laju dengan LTE.
nl: Met LTE worden gegevens sneller geladen.
no: LTE laster raskere inn data.
pl: LTE pozwala szybciej przesyłać dane.
pt_br: Os dados carregam mais rápido usando LTE.
pt_pt: No modo LTE, os dados são carregados mais rapidamente.
ro: Utilizarea LTE încarcă datele mai rapid.
ru: При использовании LTE данные загружаются быстрее.
sk: LTE umožňuje rýchlejšie načítavanie dát.
sl: Z uporabo omrežja LTE bo nalaganje podatkov hitrejše.
sv: Med LTE hämtas data snabbare.
th: การใช้ LTE ทำให้โหลดข้อมูลเร็วขึ้น
tr: LTE kullanıldığında veriler daha hızlı yüklenir.
uk: За використання LTE дані завантажуються швидше.
vi: Sử dụng LTE tải dữ liệu nhanh hơn.
zh_cn: 使用LTE时数据载入会更快。
zh_hk: 使用LTE可加快資料載入速度。
zh_tw: 使用LTE可加快數據載入速度。

# CARRIER_USAGE
source: Carrier Statistics
ar: إحصائيات شركة الاتصالات
bg: Статистика на оператора
ca: Estadístiques de l’operador
cs: Statistiky operátora
da: Operatørstatistik
de: Anbieterstatistiken
el: Στατιστικά φορέα
es: Estadísticas del operador
es_419: Estadísticas del operador
fi: Operaattoritilastot
fr: Statistiques de l’opérateur
fr_ca: Statistiques de l’opérateur
he: נתוני המפעיל הסלולרי
hi: कैरियर सांख्यिकी
hr: Statistika operatera
hu: Átviteli statisztikák
id: Statistik Operator
it: Statistiche gestore
ja: 通信事業者統計情報
kk: Ұялы байланыс операторының статистикасы
ko: 이동통신사 통계
lt: Operatoriaus statistika
ms: Statistik Pembawa
nl: Gegevens aanbieder
no: Operatørstatistikk
pl: Statystyki operatora
pt_br: Estatísticas da Operadora
pt_pt: Estatísticas da operadora
ro: Statistici operator
ru: Статистика операторов
sk: Štatistiky operátora
sl: Statistika operaterja
sv: Operatörsstatistik
th: สถิติใช้บริการ
tr: Operatör İstatistikleri
uk: Статистика оператора
vi: Thống kê nhà cung cấp
zh_cn: 运营商统计数据
zh_hk: 電訊商統計資料
zh_tw: 電信業者統計資料

source: Activate eSIM
ar: تنشيط الشريحة الإلكترونية
bg: Активирай eSIM
ca: Activa l’eSIM
cs: Aktivovat eSIM
da: Aktiver eSIM
de: eSIM aktivieren
el: Ενεργοποίηση κάρτας eSIM
es: Activar eSIM
es_419: Activar eSIM
fi: Asenna eSIM
fr: Activer l’eSIM
fr_ca: Activer l’eSIM
he: הפעלת eSIM
hi: eSIM सक्रिय करें
hr: Aktiviraj eSIM
hu: eSIM aktiválása
id: Aktifkan eSIM
it: Attiva la eSIM
ja: eSIMをアクティベート
kk: eSIM картаны белсендіру
ko: eSIM 활성화
lt: Aktyvinti „eSIM“ kortelę
ms: Aktifkan eSIM
nl: Activeer e‑sim
no: Aktiver eSIM
pl: Aktywuj kartę eSIM
pt_br: Ativar o eSIM
pt_pt: Ativar eSIM
ro: Activați eSIM
ru: Активировать eSIM
sk: Aktivovať eSIM
sl: Aktiviraj kartico eSIM
sv: Aktivera eSIM
th: เปิดใช้งาน eSIM
tr: eSIM’i Etkinleştir
uk: Активувати eSIM
vi: Kích hoạt eSIM
zh_cn: 激活eSIM
zh_hk: 啟用eSIM
zh_tw: 啟用eSIM

# ON_SINGLE_CELLULAR_PLAN
source: On
ar: مشغل
bg: Вкл.
ca: Activada
cs: Zapnuto
da: Til
de: Ein
el: Ναι
es: Sí
es_419: Activado
fi: Päällä
fr: Oui
fr_ca: Oui
he: פעיל
hi: चालू
hr: Uključeno
hu: Be
id: Nyala
it: Attiva
ja: オン
kk: Қосулы
ko: 켬
lt: Įjungta
ms: Aktif
nl: Aan
no: På
pl: Wł.
pt_br: Ativado
pt_pt: Ativo
ro: Da
ru: Вкл.
sk: Zap.
sl: Vklopljeno
sv: På
th: เปิด
tr: Açık
uk: Увімкнено
vi: Bật
zh_cn: 打开
zh_hk: 開啟
zh_tw: 開啟

# ENABLE_STATISTICS_EXPLANATION
source: Disabling cellular usage statistics will disable all cellular usage tracking, as well as reset any currently tracked usage to zero.
ar: عند تعطيل إحصائيات استخدام البيانات الخلوية، سيتم تعطيل تتبع استخدام البيانات الخلوية بالكامل وإعادة تعيين أي استخدام يجري تتبعه حاليًا إلى صفر.
bg: Деактивирането на статистиките за използване на мобилната мрежа ще деактивира цялото проследяване на използването на мобилната мрежа и ще нулира всяко текущо проследявано използване.
ca: Si desactives les estadístiques d’ús de les dades mòbils, es desactivarà qualsevol seguiment que se n’estigui fent i se’n restabliran les dades.
cs: Vypnutím statistik využívání mobilní sítě úplně deaktivujete sledování využití mobilní sítě a aktuálně sledované využití resetujete na nulu.
da: Hvis du slår statistik over mobilbrug fra, bliver al registrering af mobilbrug slået fra, og al brug, der er registreret i øjeblikket, bliver nulstillet.
de: Durch das Deaktivieren der Statistiken zur Mobilfunknutzung wird jedwede Erfassung der Mobilfunknutzung deaktiviert und alle bereits erfassten Nutzungsdaten werden zurückgesetzt.
el: Αν απενεργοποιήσετε τα στατιστικά χρήσης κινητού δικτύου, θα απενεργοποιηθεί η καταγραφή χρήσης κινητού δικτύου και θα μηδενιστεί οποιαδήποτε τρέχουσα καταγεγραμμένη χρήση.
es: Si desactivas estas estadísticas, se dejará de registrar el uso de los datos móviles y se restablecerán a cero todos los valores.
es_419: Si se desactivan las estadísticas de uso celular, se desactivará cualquier rastreo de uso de datos celulares y cualquier rastreo en proceso se restablecerá en ceros.
fi: Jos mobiiliverkon käyttötilastot poistetaan käytöstä, kaikki mobiiliverkon käytön seuranta poistetaan käytöstä ja kaikki tällä hetkellä seuratut käyttötiedot nollataan.
fr: Si vous désactivez les statistiques d’utilisation cellulaire, le suivi de l’ensemble de votre utilisation cellulaire sera désactivé et l’utilisation consignée jusqu’à présent sera réinitialisée.
fr_ca: La désactivation des statistiques d’utilisation cellulaire désactivera tout suivi de l’utilisation cellulaire et réinitialisera les statistiques d’utilisation actuelle.
he: ביטול נתוני השימוש הסלולרי יבטל את המעקב אחר השימוש הסלולרי בכללותו, וכן יאפס את כל הנתונים לגבי כל שימוש שנמצא כעת במעקב.
hi: मोबाइल डेटा उपयोग सांख्यिकी को अक्षम करने से सभी मोबाइल डेटा उपयोग ट्रैकिंग अक्षम होने के साथ-साथ वर्तमान में ट्रैक किया जा रहा उपयोग भी शून्य पर रीसेट हो जाएगा।
hr: Ako onemogućite statistiku uporabe mobilne mreže, onemogućit će se svo praćenje uporabe mobilne mreže i resetirati sva trenutačno praćena uporaba na nulu.
hu: Mobiladat-használati statisztikák letiltása az összes mobiladat-használati követést is le fogja tiltani, valamint alaphelyzetbe állít minden jelenleg követett használatot nulla értékre.
id: Jika statistik penggunaan seluler dinonaktifkan, semua pelacakan penggunaan seluler akan ikut dinonaktifkan dan semua penggunaan yang saat ini dilacak akan diatur ulang ke nol.
it: Se disabiliti le statistiche sull’utilizzo della rete cellulare, il tracciamento relativo a questa funzionalità sarà completamente disattivato e i dati registrati finora saranno inizializzati.
ja: モバイル通信の使用状況の統計を無効にすると、すべてのモバイル通信の使用状況のトラッキングが無効になり、現在トラッキングされている使用状況はゼロにリセットされます。
kk: Ұялы желі қолданысының статистикасы өшірілсе, ұялы желі қолданысын қадағалау толықтай өшіріледі, сонымен қатар кез келген ағымдағы қадағаланатын қолданыс нөлге қайтарылады.
ko: 셀룰러 사용량 통계를 비활성화하면 모든 셀룰러 사용량 추적이 비활성화되고 현재 추적된 사용량이 0으로 재설정됩니다.
lt: Išjungus mobiliojo ryšio naudojimo statistiką bus išjungtas visas mobiliojo ryšio naudojimo sekimas, o visi šiuo metu turimi naudojimo sekimo duomenys bus nunulinti.
ms: Menyahdayakan statistik penggunaan selular akan menyahdayakan semua penjejakan penggunaan selular, serta mereset sebarang penggunaan yang dijejak pada masa ini kepada sifar.
nl: Wanneer je statistieken over mobiel dataverbruik uitschakelt, wordt het bijhouden van mobiel dataverbruik helemaal uitgeschakeld en wordt het bijgehouden verbruik op nul gezet.
no: Hvis du slår av Statistikk over mobilnettbruk, blir all sporing av mobilnettbruk deaktivert, og all nåværende sporing vil bli nullstilt.
pl: Wyłączenie statystyk użycia sieci komórkowej wyłączy całkowicie śledzenie korzystania z sieci komórkowej oraz wyzeruje już zebrane dane.
pt_br: Se você desativar as estatísticas de uso da rede celular, todo o rastreamento de uso da rede celular será desativado e o uso atual será redefinido (zerado).
pt_pt: Desativar as estatísticas de utilização de dados móveis também desativa o registo da utilização de dados móveis e repõe os dados registados de utilização.
ro: Dezactivarea statisticilor de utilizare celulară va dezactiva complet urmărirea utilizării serviciului celular și va reseta la zero orice date curente privind utilizarea.
ru: Если выключить статистику использования сотовых сетей, то использование сотовых сетей больше не будет отслеживаться. Все имеющиеся данные об использовании сотовых сетей будут сброшены.
sk: Vypnutím štatistík využívania mobilnej siete úplne deaktivujete sledovanie využívania mobilnej siete a resetujete aktuálne sledované využitie na nulu.
sl: Če onemogočite statistiko porabe mobilnih podatkov, boste v celoti onemogočili spremljanje porabe mobilnih podatkov ter trenutno spremljano porabo ponastavili na nič.
sv: Om du avaktiverar statistik om mobilnätsanvändning avaktiveras all spårning av mobilnätsanvändning och nollställer all användning som hittills spårats.
th: การปิดใช้งานสถิติการใช้งานเซลลูลาร์จะปิดใช้งานการติดตามการใช้งานเซลลูลาร์ทั้งหมดรวมทั้งรีเซ็ตการใช้งานที่ติดตามอยู่ปัจจุบันนี้ให้เป็นศูนย์
tr: Hücresel kullanım istatistikleri etkisizleştirildiğinde, tüm hücresel kullanım takibi etkisizleştirilir ve şu an takip edilen kullanımlar da sıfırlanır.
uk: У разі вимкнення статистики використання стільникової мережі буде вимкнено відстеження всіх типів використання, а вже наявну статистику буде скинуто до нуля.
vi: Việc tắt thống kê sử dụng di động sẽ tắt tất cả hoạt động theo dõi sử dụng di động, cũng như đặt lại bất kỳ việc sử dụng hiện được theo dõi nào thành 0.
zh_cn: 停用蜂窝数据用量统计数据将停用所有蜂窝数据用量跟踪，并将任何当前跟踪的用量还原为零。
zh_hk: 停用流動網絡數據用量統計資料將會停用所有流動網絡數據用量追蹤，並且將任何目前已追蹤的用量重設為零。
zh_tw: 停用行動數據用量統計資料會停用所有行動數據用量追蹤，以及會將任何目前已追蹤的用量重置為零。

# CELLULAR_DIAGNOSTICS_RECOMMEND_HEALTHY
source: Diagnostics status is healthy.
ar: حالة التشخيصات جيدة.
bg: Състоянието от диагностиката е добро.
ca: No s’ha detectat cap problema durant el diagnòstic.
cs: Diagnostika nedetekovala žádné problémy.
da: Status efter diagnosticering er god.
de: Diagnosestatus ist gut.
el: Η κατάσταση των Διαγνωστικών είναι καλή.
es: El diagnóstico no ha detectado ningún problema.
es_419: El diagnóstico no detectó ningún problema.
fi: Vianmääritystila: terve.
fr: L’état du diagnostic est sain.
fr_ca: Aucun problème n’a été détecté pendant le diagnostic.
he: ״כלי אבחון״ מצא שהמצב תקין.
hi: डायग्नॉस्टिक स्टेटस ठीक है।
hr: Status dijagnostike je zdrav.
hu: A diagnosztikai állapot egészséges.
id: Status diagnostik sehat.
it: La diagnosi non ha rilevato problemi.
ja: 診断結果は正常です。
kk: Диагностикалық күйі жақсы.
ko: 진단 상태가 양호합니다.
lt: Diagnostikos būsena yra tinkama.
ms: Status Diagnostik sihat.
nl: Diagnosestatus is gezond.
no: Diagnostikkstatusen er god.
pl: Stan diagnostyczny jest prawidłowy.
pt_br: Nenhum problema detectado no diagnóstico.
pt_pt: Não foi detetado nenhum problema.
ro: Diagnoza indică o stare normală.
ru: Диагностический статус — все в порядке.
sk: Diagnostika nenašla žiadne problémy.
sl: Stanje diagnostike je normalno.
sv: Diagnosstatusen är god.
th: สถานะการวินิจฉัยคือดีมาก
tr: Tanı durumu sağlıklı.
uk: Діагностика не виявила проблем.
vi: Trạng thái chẩn đoán là hoạt động tốt.
zh_cn: 诊断状态健康。
zh_hk: 診斷狀態為健康。
zh_tw: 診斷狀態為健康。

# ENTERPRISE_SLICING_FOOTER
source: A profile on this iPad enables optimized 5G for managed apps. When you use optimized 5G, the category of app you are using is shared with your carrier.
ar: هناك ملف تعريف على هذا الـ iPad يقوم بتمكين تقنية 5G المحسنة للتطبيقات المدارة. عند استخدام 5G المحسنة، تتم مشاركة فئة التطبيق الذي تستخدمه مع شركة الاتصالات.
bg: Профил на този iPad активира оптимизирана 5G мрежа за управлявани приложения. Когато използвате оптимизирана 5G мрежа, категорията на приложението, което използвате, се споделя с вашия оператор.
ca: Un perfil de l’iPad permet optimitzar el 5G per a les apps gestionades. En fer servir el 5G optimitzat, es comparteix la categoria de l’app amb el proveïdor.
cs: Profil na tomto iPadu umožňuje spravovaným aplikacím používat optimalizované 5G. Při využívání optimalizovaného 5G se váš operátor dozví, které kategorie aplikací právě používáte.
da: Det er muligt at bruge optimeret 5G til administrerede apps pga. en profil på denne iPad. Når du bruger optimeret 5G, deles kategorien af den brugte app med operatøren.
de: Ein Profil auf diesem iPad ermöglicht optimiertes 5G für verwaltete Apps. Wenn du optimiertes 5G verwendest, wird die von dir verwendete App-Kategorie an deinen Anbieter übermittelt.
el: Ένα προφίλ σε αυτό το iPad επιτρέπει το βελτιστοποιημένο 5G για διαχειριζόμενες εφαρμογές. Όταν χρησιμοποιείτε το βελτιστοποιημένο 5G, η κατηγορία της εφαρμογής που χρησιμοποιείτε κοινοποιείται στον φορέα σας.
es: Un perfil de este iPad permite usar una conexión 5G optimizada con las apps gestionadas. Cuando uses esta conexión, la categoría de la app que utilices se compartirá con tu operador.
es_419: Un perfil en este iPad admite la red 5G optimizada para apps administradas. Cuando uses dicha red, se compartirá con tu operador la categoría de la app que estés usando.
fi: Tässä iPadissa oleva profiili ottaa optimoidun 5G:n käyttöön hallituille apeille. Kun käytät optimoitua 5G:tä, käyttämäsi apin kategoria jaetaan operaattorille.
fr: Un profil sur cet iPad autorise la 5G optimisée pour les apps gérées. Lorsque vous utilisez la 5G optimisée, la catégorie de l’app que vous utilisez est partagée avec votre opérateur.
fr_ca: Un profil sur cet iPad permet la 5G optimisée pour les apps gérées. Lorsque vous avez recours à la 5G optimisée, la catégorie de l’app que vous utilisez est indiquée à votre opérateur.
he: פרופיל שמופעל ב-iPad הזה מאפשר שימוש בקישוריות 5G ממוטבת עבור יישומים מנוהלים. בעת שימוש בקישוריות 5G ממוטבת, קטגוריית היישום שבו נעשה שימוש משותפת עם המפעיל הסלולרי שלך.
hi: इस iPad की एक प्रोफ़ाइल प्रबंधित ऐप्स के लिए ऑप्टिमाइज़ किए गए 5G को सक्षम करती है। जब आप ऑप्टिमाइज़ किया गया 5G इस्तेमाल करते हैं, तो आपके द्वारा इस्तेमाल किए जा रहे ऐप की श्रेणी आपके कैरियर के साथ शेयर की जाती है।
hr: Profil na ovom iPadu omogućava optimizirani 5G za upravljane aplikacije. Kada koristite optimizirani 5G, kategorija aplikacije koju koristite dijeli se s vašim operaterom.
hu: Az ezen az iPaden található egyik profil engedélyezi az optimalizált 5G használatát a felügyelt appokhoz. Az optimalizált 5G használatakor a használt app kategóriája meg lesz osztva a szolgáltatójával.
id: Profil di iPad ini mengaktifkan 5G yang dioptimalkan untuk app yang dikelola. Saat Anda menggunakan 5G yang dioptimalkan, kategori app yang sedang Anda gunakan dibagikan dengan operator Anda.
it: Un profilo su iPad abilita il 5G ottimizzato per le app gestite. Quando usi questa funzionalità, la categoria di app che utilizzi viene condivisa con il tuo gestore.
ja: このiPadのプロファイルでは、管理対象アプリ用に最適化された5Gが有効になります。最適化された5Gを使用すると、使用中のアプリのカテゴリが通信事業者と共有されます。
kk: Осы iPad құрылғысындағы профиль басқарылатын қолданбалар үшін оңтайландырылған 5G желісін қосады. Оңтайландырылған 5G желісін пайдаланған кезде, сіз пайдаланатын қолданба санаты ұялы байланыс операторына жіберіледі.
ko: 이 iPad의 프로필이 관리형 앱에 대해 최적화된 5G를 활성화합니다. 최적화된 5G를 이용하면 사용 중인 앱의 카테고리가 이동통신사와 공유됩니다.
lt: Šiame „iPad“ esantis profilis leidžia valdomoms programoms naudoti optimizuotą 5G ryšį. Kai naudojate optimizuotą 5G ryšį, naudojamos programos kategorija bendrinama su jūsų mobiliojo ryšio operatoriumi.
ms: Profil pada iPad ini mendayakan 5G dioptimumkan untuk app terurus. Apabila anda menggunakan 5G dioptimumkan, kategori app yang anda gunakan dikongsi dengan pembawa anda.
nl: Geoptimaliseerde 5G voor beheerde apps is ingeschakeld op deze iPad door middel van een profiel. Wanneer je geoptimaliseerde 5G gebruikt, wordt de appcategorie die je gebruikt gedeeld met je aanbieder.
no: En profil på denne iPaden åpner for optimalisert 5G for administrerte apper. Når du bruker optimalisert 5G, deles kategorien for appen du bruker med operatøren din.
pl: Profil na tym iPadzie włącza optymalizację sieci 5G dla aplikacji zarządzanych. Gdy używasz zoptymalizowanej sieci 5G, kategorie używanych aplikacji są udostępniane operatorowi.
pt_br: Um perfil neste iPad permite a cobertura 5G otimizada para apps gerenciados. Quando você usa 5G otimizado, a categoria do app que você está usando é compartilhada com a operadora.
pt_pt: Um perfil neste iPad permite 5G otimizado para aplicações geridas. Quando usa 5G otimizado, a categoria da aplicação que está a usar é partilhada com a operadora.
ro: Un profil de pe acest iPad activează 5G optimizat pentru aplicațiile gestionate. Atunci când utilizați 5G optimizat, categoria aplicației pe care o folosiți este partajată cu operatorul dvs.
ru: Использование профиля на этом iPad активирует оптимизированную сеть 5G для управляемых приложений. При использовании оптимизированной сети 5G категория используемого приложения сообщается оператору.
sk: Profil na tomto iPade umožňuje spravovaným apkám používať optimalizované 5G. Pri používaní optimalizovaného 5G sa s vaším operátorom zdieľa kategória používanej apky.
sl: Profil v tem iPadu omogoča optimiziran 5G za upravljane aplikacije. Ko uporabljate optimiziran 5G, bo informacija o kategoriji uporabljene aplikacije deljena z vašim operaterjem.
sv: En profil på denna iPad aktiverar 5G-optimering för hanterade appar. När du använder 5G-optimering delas den appkategori som du använder med din operatör.
th: โปรไฟล์บน iPad เครื่องนี้เปิดใช้งาน 5G แบบเพิ่มประสิทธิภาพสำหรับแอปที่มีการจัดการ เมื่อคุณใช้ 5G แบบเพิ่มประสิทธิภาพ หมวดหมู่ของแอปที่คุณกำลังใช้อยู่จะถูกแชร์กับผู้ให้บริการของคุณ
tr: Bu iPad’deki bir profil, yönetilen uygulamalar için en iyi duruma getirilmiş 5G’yi etkinleştiriyor. En iyi duruma getirilmiş 5G’yi kullandığınızda kullanılan uygulamanın kategorisi operatörünüzle paylaşılır.
uk: Профіль на цьому iPad увімкнув оптимізацію продуктивності мережі 5G для керованих програм. Якщо оптимізація 5G застосовується, дані про категорію, до якої належить використовувана програма, поширюються для стільникового оператора.
vi: Một hồ sơ trên iPad này bật 5G được tối ưu hóa cho các ứng dụng được quản lý. Khi bạn sử dụng 5G được tối ưu hóa, danh mục ứng dụng mà bạn đang sử dụng được chia sẻ với nhà cung cấp của bạn.
zh_cn: 此iPad上的描述文件为受管理的App启用了优化5G。使用优化5G时，所用App类别将与运营商共享。
zh_hk: 此iPad上的描述檔為管理式App啟用最佳化5G。你使用最佳化5G時，你所使用的App類別會與電訊商共享。
zh_tw: 此iPad上的描述檔會為受管理App啟用最佳化5G。在你使用最佳化5G時，你所使用的App類別會與電信業者分享。

# ON_CALL_OK_DISABLE
source: Disable
ar: إيقاف
bg: Деактивирай
ca: Desactiva
cs: Vypnout
da: Slå fra
de: Deaktivieren
el: Απενεργοποίηση
es: Desactivar
es_419: Desactivar
fi: Poista käytöstä
fr: Désactiver
fr_ca: Désactiver
he: ביטול
hi: अक्षम करें
hr: Onemogući
hu: Kikapcsolás
id: Nonaktifkan
it: Disabilita
ja: オフにする
kk: Өшіру
ko: 비활성화
lt: Išjungti
ms: Nyahdaya
nl: Schakel uit
no: Deaktiver
pl: Wyłącz
pt_br: Desativar
pt_pt: Desativar
ro: Dezactivați
ru: Выключить
sk: Vypnúť
sl: Onemogoči
sv: Avaktivera
th: ปิดใช้งาน
tr: Etkisizleştir
uk: Вимкнути
vi: Tắt
zh_cn: 停用
zh_hk: 停用
zh_tw: 停用
